<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Продажа новых и подержанных автомобилей с пробегом в Краснодаре, поселке Яблоновский республики Адыгея и Новороссийске у официального дилера — Юг-Авто. *Все марки и модели в наличии *Выгодные цены");
$APPLICATION->SetPageProperty("title", "Юг-Авто — официальный дилер новых и подержанных б/у автомобилей с пробегом в Краснодаре, Новороссийске и Республике Адыгея");
$APPLICATION->SetTitle("Юг-Авто — официальный дилер новых и подержанных б/у автомобилей с пробегом в Краснодаре, Новороссийске и Республике Адыгея");
?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>