<h1 class="h1 mb-3 fw-normal">Согласие об обработке персональных данных</h1>
<p>
	 Присоединяясь к настоящему Согласию и оставляя свои персональные данные путем заполнения полей формы обратной связи с Оператором (программный модуль Оператора в разделе Сайтов клиентов Оператора) (далее - Сайты), Пользователь действует свободно, своей волей и в своем интересе, безусловно выражая свое согласие ООО "Юг-Авто Холдинг" ИНН 2312207999 (Группа компаний ООО «Юг-Авто Холдинг» состоит из: ООО Дилерский Центр «Юг-Авто» (Краснодарский край, г. Краснодар, ул. Дзержинского, 102), ООО Автомобильная компания «Юг-Авто» (Республика Адыгея, Тахтамукайский район, а. Тахтамукай, ул. Краснодарская, 3), ООО «Юг-Авто Плюс» (Республика Адыгея, Тахтамукайский район, а. Тахтамукай, ул. Краснодарская, 1), ООО «Юг-Авто Майкоп» (Республика Адыгея, г. Майкоп, ул. Хакурате, 648-б), ООО «Юг-Авто Центр» (Республика Адыгея, Тахтамукайский район, а. Тахтамукай, ул. Краснодарская, 3), ООО «Юг-Авто Премиум» (Республика Адыгея, Тахтамукайский район, а. Тахтамукай, ул. Краснодарская, 3), ООО «Юг-Авто» (Республика Адыгея, Тахтамукайский район, а. Тахтамукай, ул. Краснодарская, 3), ООО «Авто Профи» (Республика Адыгея, Тахтамукайский район, а. Тахтамукай, ул. Краснодарская, 1), ООО Автоцентр «Юг-Авто» (Республика Адыгея, Тахтамукайский район, а. Тахтамукай, ул. Краснодарская, 3), ООО «Автоцентр Юг-Авто Краснодар» (Краснодарский край, г. Краснодар, ул. Дзержинского, 229/1), ООО Автомобильный Центр «Юг-Авто» (Краснодарский край, г. Краснодар, ул. Уральская, 136/3), ООО «Юг-Авто Центр Краснодар» (Краснодарский край, г. Краснодар, ул. Дзержинского, 102), ООО «Дилерский Центр Юг-Авто Плюс» (Республика Адыгея, Тахтамукайский район, а. Тахтамукай, ул. Краснодарская, 1), ООО «Юг-Авто Центр Новороссийск» (Краснодарский край, г. Новороссийск, с. Владимировка, Приморский округ, р-н автотрассы «Краснодар-Новороссийск»), ООО «Автоцентр Юг-Авто Новороссийск» (Краснодарский край, г. Новороссийск, с. Владимировка, Приморский округ, р-н автотрассы «Краснодар-Новороссийск»), ООО «Гедон-Авто» (Краснодарский край, г. Краснодар, ул. Селезнева, 204), ООО «Юг-Авто Эксперт» (Республика Адыгея, Тахтамукайский район, а. Тахтамукай, ул. Краснодарская, 1), ООО Компания «Юг-Авто» (Республика Адыгея, Тахтамукайский район, а. Тахтамукай, ул. Краснодарская, 3), ООО «Юг-Авто Центр Майкоп» (Республика Адыгея, г. Майкоп, ул. Хакурате, 648-б), ООО «Сервис-Люкс» (Республика Адыгея, Тахтамукайский район, а. Тахтамукай, ул. Краснодарская, 1), (Юг-Авто Холдинг, а также каждая из компаний - является зарегистрированным товарным знаком, в дальнейшем - Оператор), осуществляющему свою деятельность по адресу: Россия, 385100, Республика Адыгея, Тахтамукайский район, аул Тахтамукай, ул Краснодарская, дом № 1, на обработку (любое действие (операцию) или совокупность действий (операций), совершаемых с использованием средств автоматизации (автоматизированная обработка) или без использования таких средств (неавтоматизированная обработка) персональных данных, таких как: <br>
 <br>
	 ФИО (в т.ч. по отдельности, в т.ч. прежние);<br>
	 реквизиты документа, удостоверяющего личность, и иных представленных Пользователем документов, гражданство;<br>
	 дата рождения;<br>
	 место рождения;<br>
	 адрес регистрации;<br>
	 адрес фактического места жительства;<br>
	 семейное, социальное, имущественное положение;<br>
	 любая контактная информация, в т.ч. номер телефона, адрес электронной почты (E-mail), ссылка на персональный сайт и профиль в соцсетях;<br>
	 данные о профессии, месте работы, должности, образовании и доходах, другая персональная информация;<br>
	 любая иная информация, относящаяся к личности Пользователя,<br>
	 а именно, на совершаемые Оператором действия, предусмотренные п. 3 ч. 1 ст. 3 Федерального закона от 27.07.2006 N 152-ФЗ "О персональных данных", включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, обезличивание, блокирование, удаление, уничтожение, передачу (распространение, предоставление, доступ) указанных персональных данных третьим лицам, а также осуществление любых иных действий с персональными данными Пользователя с учетом действующего законодательства, с соблюдением мер, обеспечивающих защиту персональных данных от несанкционированного доступа, в объеме, необходимом для достижения целей настоящего Согласия.<br>
	 Вся вводимая информация на Сайтах передается в зашифрованном виде.<br>
 <br>
	 1. Настоящим Пользователь:<br>
	 1.1. Подтверждает, что все указанные им данные принадлежат лично ему;<br>
	 1.2. подтверждает и признает, что им внимательно в полном объеме прочитано настоящее Согласие и условия обработки его персональных данных, указываемых им в полях формы (регистрации), текст согласия и условия обработки персональных данных ему понятны;<br>
	 1.3. сознательно выражает свое согласие Оператору на получение информационной рассылки о новостях Сайтов, в том числе анонсов статей, размещенных на Сайтах и рекламных материалов, рекламы продуктов Оператора, рекламы продуктов партнеров Оператора и совместных продуктов Оператора и его партнеров, в том числе, но не ограничиваясь, по почте, телефону, электронной почте;<br>
	 1.4. дает согласие на передачу своих персональных данных партнерам и клиентам Оператора по организации совместных мероприятий, совместному исполнению обязательств по договорам и т.д.;<br>
	 1.5. выражает согласие с настоящими условиями обработки персональных данных.<br>
 <br>
	 2. Пользователь выражает свое согласие на то, что в указанных выше целях Оператор в установленном действующим законодательством Российской Федерации порядке имеет право поручать совершение отдельных действий с персональными данными третьим лицам при условии, что они обязуются обе­спечить безопасность персональных данных при их обработке и предотвращение разглашения персональных данных. При этом такие третьи лица имеют право осуществлять действия (операции) с персональными данными Пользователя, аналогичные действиям, которые вправе осущест­влять Оператор;<br>
 <br>
	 3. Настоящим Пользователь подтверждает, что в случае указания в предоставляемых Пользователем документах сведений об иных лицах, он подтверждает, что передает персональные данные с согласия этих лиц (супруга(ги) и иных третьих лиц) Оператору на основании ч. 8 ст. 9, п. 5 ч. 1 ст. 6 Федерального закона от 27.07.2006 г. № 152-ФЗ «О персональных данных», а также получение от любых третьих лиц персональных данных Пользователя для осуществления законных интересов и прав на оказание услуг.<br>
 <br>
	 4. Пользователь подтверждает, что ознакомлен с положениями Федерального закона от 27.07.2006 г. № 152-ФЗ «О персональных данных», права и обязанности в области защиты персональных данных ему известны.<br>
 <br>
	 5. Целями предоставления Пользователем персональных данных является:<br>
	 обеспечение соблюдения в отношении Пользователя законодательства Российской Федерации в сфере отношений, связанных с идентификацией Пользователя, для оформления заказа и (или) возможности заключения с Оператором любых договоров по оказанию услуг, выполнению работ и иных договоров гражданско-правового характера и их дальнейшего исполнения;<br>
	 предоставления Пользователю доступа к персонализированным ресурсам Сайтов;<br>
	 установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайтов, оказания услуг, обработка запросов и заявок от Пользователя;<br>
	 использование технологии «cookies» для создания статистической отчетности, стандартных журналов учета веб-сервера для подсчета количества посетителей и оценки технических возможностей Сайтов;<br>
	 участие в проводимых Оператором и клиентами Оператора акциях, опросах, исследованиях (включая, но не ограничиваясь проведением опросов, исследований посредством электронной, телефонной и сотовой связи), направления Пользователю сообщений или предоставления Пользователю рекламной информации о других услугах или продуктах Оператора, принятия решений или совершения иных действии, порождающих юридические последствия в отношении Пользователя или других лиц, предоставления Пользователю информации об оказываемых Оператором услугах, выполняемых работах, предоставления Оператором консультационных услуг, в том числе в целях заключения Пользователем в дальнейшем договоров/соглашений с иными лицами;<br>
	 предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем, связанных с использованием Сайтов;<br>
	 продвижение Оператором и по его поручению третьими лицами товаров, работ и услуг.<br>
 <br>
	 6. Одновременно Пользователь предоставляет Оператору согласие на передачу своих персональных данных лицам, с которыми Пользователь заключает договор(ы) на оказание услуг(и), на выполнение работ(ы).<br>
 <br>
	 7. Пользователь согласен с тем, что настоящее Согласие, а также персональные данные предоставленные им в целях настоящего согласия, могут передаваться Оператором с использованием сети Интернет.<br>
 <br>
	 8.&nbsp;Настоящее согласие действует бессрочно с момента предоставления данных.&nbsp;Указанное согласие может быть отозвано путем подачи заявления с указанием данных, определенных ст. 14 Закона «О персональных данных» путем направления Пользователем соответствующего письменного заявления Оператору на адрес электронной почты (E-mail)&nbsp;<a href="mailto:callcenter@yug-avto.ru">callcenter@yug-avto.ru</a>&nbsp;или по адресу 385100, Республика Адыгея, Тахтамукайский район, аул Тахтамукай, ул Краснодарская, дом № 1 не менее чем за 3 (три) месяца до момента отзыва согласия.<br>
 <br>
	 9. Настоящее согласие Пользователя признается исполненным в простой письменной форме.<br>
 <br>
	 10. Пользователь уведомлен о том, что Оператор вправе продолжить обработку персональных данных без его согласия в случаях, предусмотренных действующим законодательством.<br>
 <br>
	 11. Оператор вправе в любое время в одностороннем порядке вносить изменения в настоящее Согласие, путем публикации нового текста Согласия на своем сайте. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Согласия вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Согласия.<br>
 <br>
	 Действующая редакция Согласия в сети Интернет по адресу: <a href="https://yug-avto.ru/">https://yug-avto.ru/</a>.<br>
 <br>
	 12. К настоящему Согласию и отношениям между Пользователем и Сайтами, возникающим в связи с применением Согласия, подлежит применению право Российской Федерации.
</p>
 <br>
 <br>