<h1 class="h1 mb-3 fw-normal">ПОЛИТИКА В ОТНОШЕНИИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ В ООО «Юг-Авто Холдинг»</h1>
<p>
	 1. Общие положения<br>
	 Политика в отношении обработки персональных данных (далее – Политика) разработана в целях реализации требований законодательства в области обработки и защиты персональных данных в соответствии с п. 2 ч. 1 ст. 18.1 Федерального закона от 27.07.2006г. № 152-ФЗ «О персональных данных».<br>
	 Настоящая Политика определяет порядок и условия обработки персональных данных в ООО «Юг-Авто Холдинг» (Группа компаний ООО «Юг-Авто Холдинг» состоит из: ООО Дилерский Центр «Юг-Авто» (Краснодарский край, г. Краснодар, ул. Дзержинского, 102), ООО Автомобильная компания «Юг-Авто» (Республика Адыгея, Тахтамукайский район, а. Тахтамукай, ул. Краснодарская, 3), ООО «Юг-Авто Плюс» (Республика Адыгея, Тахтамукайский район, а. Тахтамукай, ул. Краснодарская, 1), ООО «Юг-Авто Майкоп» (Республика Адыгея, г. Майкоп, ул. Хакурате, 648-б), ООО «Юг-Авто Центр» (Республика Адыгея, Тахтамукайский район, а. Тахтамукай, ул. Краснодарская, 3), ООО «Юг-Авто Премиум» (Республика Адыгея, Тахтамукайский район, а. Тахтамукай, ул. Краснодарская, 3), ООО «Юг-Авто» (Республика Адыгея, Тахтамукайский район, а. Тахтамукай, ул. Краснодарская, 3), ООО «Авто Профи» (Республика Адыгея, Тахтамукайский район, а. Тахтамукай, ул. Краснодарская, 1), ООО Автоцентр «Юг-Авто» (Республика Адыгея, Тахтамукайский район, а. Тахтамукай, ул. Краснодарская, 3), ООО «Автоцентр Юг-Авто Краснодар» (Краснодарский край, г. Краснодар, ул. Дзержинского, 229/1), ООО Автомобильный Центр «Юг-Авто» (Краснодарский край, г. Краснодар, ул. Уральская, 136/3), ООО «Юг-Авто Центр Краснодар» (Краснодарский край, г. Краснодар, ул. Дзержинского, 102), ООО «Дилерский Центр Юг-Авто Плюс» (Республика Адыгея, Тахтамукайский район, а. Тахтамукай, ул. Краснодарская, 1), ООО «Юг-Авто Центр Новороссийск» (Краснодарский край, г. Новороссийск, с. Владимировка, Приморский округ, р-н автотрассы «Краснодар-Новороссийск»), ООО «Автоцентр Юг-Авто Новороссийск» (Краснодарский край, г. Новороссийск, с. Владимировка, Приморский округ, р-н автотрассы «Краснодар-Новороссийск»), ООО «Гедон-Авто» (Краснодарский край, г. Краснодар, ул. Селезнева, 204), ООО «Юг-Авто Эксперт» (Республика Адыгея, Тахтамукайский район, а. Тахтамукай, ул. Краснодарская, 1), ООО Компания «Юг-Авто» (Республика Адыгея, Тахтамукайский район, а. Тахтамукай, ул. Краснодарская, 3), ООО «Юг-Авто Центр Майкоп» (Республика Адыгея, г. Майкоп, ул. Хакурате, 648-б), ООО «Сервис-Люкс» (Республика Адыгея, Тахтамукайский район, а. Тахтамукай, ул. Краснодарская, 1), (далее – Оператор), направлена на защиту прав и свобод человека и гражданина при обработке его персональных данных и меры по обеспечению безопасности персональных данных, а именно всей информации, которую Оператор может получить о Пользователе, во время заполнения последним формы обратной связи с Оператором на Сайтах клиентов Оператора (далее - Сайты).<br>
	 Политика содержит сведения, подлежащие раскрытию в соответствии с ч. 1 ст. 14 ФЗ «О персональных данных», и является общедоступным документом.<br>
	 1.1. Сведения об операторе<br>
	 1.1.1. Оператор ведет свою деятельность по адресу: Россия, 385100, Республика Адыгея, Тахтамукайский район, аул Тахтамукай, ул Краснодарская, дом № 1.<br>
	 1.1.2. Руководитель службы клиентского сопровождения, (тел. +7 (861) 212-72-00) назначен ответственным за организацию обработки персональных данных. В случае возникновения вопросов по настоящей Политике, Пользователь может связаться с ответственным за организацию обработки персональных данных, направив письмо с пометкой «Запрос о персональных данных» на адрес электронной почты:&nbsp;<a href="mailto:callcenter@yug-avto.ru">callcenter@yug-avto.ru</a>&nbsp;или по адресу, указанному в п.1.1.1 настоящей Политики.<br>
	 1.1.3. База данных информации, содержащей персональные данные граждан Российской Федерации, находится на территории РФ по адресу: Россия, 385100, Республика Адыгея, Тахтамукайский район, аул Тахтамукай, ул Краснодарская, дом № 1.<br>
	 1.2. Сведения об обработке персональных данных<br>
	 1.2.1. Оператор обрабатывает персональные данные на законной и справедливой основе для выполнения возложенных законодательством функций, полномочий и обязанностей, осуществления прав и законных интересов Оператора, работников Оператора и третьих лиц.<br>
	 1.2.2. Оператор получает персональные данные непосредственно предоставленные Пользователем.<br>
	 1.3. Термины и определения<br>
	 В настоящей Политике используются следующие термины и определения:<br>
	 1.3.1. «Администрация раздела Сайтов клиентов Оператора» (далее – Администрация раздела Сайтов, Оператор) — сотрудники Оператора, уполномоченные на управление разделом Сайтов клиентов Оператора, действующие от имени Оператора, которые организуют и (или) осуществляют обработку персональных данных, поступающих при заполнении Пользователем формы обратной связи с Оператором, а также определяют цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.<br>
	 1.3.2. «Персональные данные» — любая информация, относящаяся к прямо или косвенно определенному физическому лицу (Пользователю).<br>
	 1.3.3. «Обработка персональных данных» — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.<br>
	 1.3.4. «Конфиденциальность персональных данных» — обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия Пользователя или наличия иного законного основания.<br>
	 1.3.5. «Клиент Оператора» - лицо, с которым Оператор состоит в договорных отношениях и которому передаются персональные данные Пользователя.<br>
	 1.3.6. «Сайты клиентов Оператора» - раздел Сайтов клиентов Оператора, размещенных в сети Интернет и имеющих программные модули, предоставляемые Оператором.<br>
	 1.3.7. «Пользователь» — лицо, имеющее доступ и использующее Сайты клиентов Оператора по средствам сети Интернет.<br>
	 1.3.8. «Форма обратной связи» - html-форма на Сайтах клиентов Оператора, в которую Пользователь вносит свои персональные данные.<br>
	 1.3.9. «Cookies» — небольшой фрагмент данных (текстовые файлы), размещаемый на жестких дисках устройств Пользователя во время использования различных сайтов, предназначенных для содействия в настройке пользовательского интерфейса в соответствии с предпочтениями Пользователя, отправленный веб-сервером и хранимый на устройствах Пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.<br>
	 1.3.10. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.<br>
	 1.4. Сведения о правилах пользования Сайтами<br>
	 1.4.1. Использование Пользователями Сайтов клиентов Оператора и предоставление Оператору своих персональных данных означает безусловное согласие с настоящей Политикой и условиями обработки персональных данных Пользователя.<br>
	 1.4.2. В случае несогласия с условиями Политики Пользователь должен прекратить использование Сайтов клиентов Оператора.<br>
	 1.4.3. Оператор собирает, использует и охраняет персональные данные, которые Пользователь предоставляет Оператору при использовании Сайтов клиентов Оператора (далее – «Сайты») с любого устройства и при коммуникации с Оператором в любой форме, в соответствии с данной Политикой.<br>
	 1.4.4. Настоящая Политика распространяется исключительно на раздел Сайтов клиентов Оператора (форма обратной связи в программном модуле Оператора) и персональные данные Пользователей, собранные Оператором на Сайтах клиентов Оператора через указанные формы обратной связи. За персональные данные оставленные Пользователями в иных формах обратной связи на Сайтах клиентов Оператора, Оператор ответственности не несет. Оператор не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайтах клиентов Оператора.<br>
	 1.4.5. Оператор не проверяет достоверность персональных данных, предоставляемых Пользователем Сайтов клиентов Оператора.<br>
 <br>
	 2. Основные положения
</p>
<p>
	 2.1.&nbsp;Предмет Политики<br>
	 2.1.1. Настоящая Политика устанавливает обязательства Оператора по неразглашению и обеспечению режима защиты конфиденциальности персональных данных.<br>
	 2.1.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики, предоставляются Пользователем путём заполнения форм обратной связи в программном модуле Оператора на Сайтах клиентов Оператора:<br>
	 2.1.2.1. фамилию, имя, отчество Пользователя (в т.ч. по отдельности и в случае изменения);<br>
	 2.1.2.2. контактный телефон Пользователя;<br>
	 2.1.2.3. адрес электронной почты (e-mail) Пользователя;<br>
	 2.1.2.4. а также любая иная информация, относящаяся к личности Пользователя, которые Пользователь пожелает оставить на Сайтах клиента Оператора, в т.ч. но не ограничиваясь: реквизиты документа, удостоверяющего личность, и иных представленных Пользователем документов, гражданство, дата рождения, место рождения, адрес регистрации, адрес фактического места жительства, ссылка на персональный сайт и профиль в соцсетях, данные о профессии, месте работы, должности, образовании и доходах и другую персональную информацию.<br>
	 2.1.3. Оператор использует технологию «cookies» для создания статистической отчетности. При посещении Пользователем Сайтов клиентов Оператора, Оператор определяет имя домена провайдера Пользователя и страну (например, «aol.com») и выбранные переходы с одной страницы на другую (так называемую «активность потока переходов»).<br>
	 Сведения, которые Оператор получает на Сайтах клиентов, могут быть использованы для того, чтобы облегчить Пользователю пользование Сайтами, включая, но не ограничиваясь:<br>
	 - организация Сайтов наиболее удобным для Пользователей способом;<br>
	 - предоставление возможности подписаться на почтовую рассылку по специальным предложениям и темам, если вы хотите получать такие уведомления;<br>
	 В «cookies» содержится информация, которая может быть необходимой для Сайтов, - для сохранения установок вариантов просмотра и сбора статистической информации по Сайтам, т.е. какие страницы Пользователь посетил, что было загружено, имя домена интернет-провайдера и страна посетителя, а также адреса сторонних веб-сайтов, с которых совершен переход на Сайты и далее. Однако вся эта информация никак не связана с Пользователем как с личностью. «Cookies» не записывают адрес электронной почты Пользователя и какие-либо личные сведения относительно Пользователя. Также данную технологию на Сайте использует установленные счетчики Яндекс Метрика и Google Analytics.<br>
	 Кроме того, Оператор использует стандартные журналы учета веб-сервера для подсчета количества посетителей и оценки технических возможностей Сайтов клиентов Оператора. Оператор использует эту информацию для того, чтобы определить, сколько человек посещает Сайты и организовать страницы наиболее удобным для пользователей способом, обеспечить соответствие Сайтов используемым браузерам, и сделать содержание страниц Сайтов клиентов Оператора максимально полезным для пользователей. Оператор записывает сведения по перемещениям на Сайтах, но не об отдельных посетителях Сайтов, в связи с чем никакая конкретная информация относительно Пользователя лично не будет сохраняться или использоваться Оператором без согласия Пользователя.<br>
	 Чтобы просматривать материал без «cookies», Пользователь можете настроить свой браузер таким образом, чтобы он не принимал «cookies» либо уведомлял Пользователя об их посылке (способы решения различны, поэтому советуем Пользователю уточнить необходимую информацию в разделе «Помощь», используемого Пользователем браузера, и выяснить, как изменить установки устройства Пользователя по «cookies»).<br>
	 ВНИМАНИЕ! Отключение технологии «cookies» может повлечь невозможность доступа к частям Сайтов клиентов Оператора.<br>
	 2.1.4. Оператор осуществляет сбор статистики об IP-адресах посетителей Сайтов клиентов Оператора. Данная информация используется с целью выявления и решения технических проблем.<br>
	 2.1.5. Персональные данные, внесенные Пользователем в форму обратной связи, автоматически передаются Оператору и Клиенту Оператора.<br>
	 2.1.6. Любая иная персональная информация неоговоренная выше подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных действующим законодательством РФ.<br>
	 2.2.&nbsp;Принципы обработки персональных данных<br>
	 Обработка персональных данных у Оператора осуществляется на основе следующих принципов:<br>
	 2.2.1. законности и справедливой основы;<br>
	 2.2.2. ограничения обработки персональных данных достижением конкретных, заранее определенных и законных целей;<br>
	 2.2.3. недопущения обработки персональных данных, несовместимой с целями сбора персональных данных;<br>
	 2.2.4. недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой;<br>
	 2.2.5. обработки только тех персональных данных, которые отвечают целям их обработки;<br>
	 2.2.6. соответствия содержания и объема обрабатываемых персональных данных заявленным целям обработки;<br>
	 2.2.7. недопущения обработки персональных данных, избыточных по отношению к заявленным целям их обработки;<br>
	 2.2.8. обеспечения точности, достаточности и актуальности персональных данных по отношению к целям обработки персональных данных;<br>
	 2.2.9. уничтожения либо обезличивания персональных данных по достижении целей их обработки или в случае утраты необходимости в достижении этих целей, при невозможности устранения Оператором допущенных нарушений персональных данных, если иное не предусмотрено федеральным законом.<br>
	 2.3.&nbsp;Условия обработки персональных данных<br>
	 Оператор производит обработку персональных данных при наличии хотя бы одного из следующих условий:<br>
	 2.3.1. обработка персональных данных осуществляется с согласия Пользователя на обработку его персональных данных;<br>
	 2.3.2. обработка персональных данных необходима для достижения целей осуществления и выполнения, возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей;<br>
	 2.3.3. обработка персональных данных необходима для исполнения договора, стороной которого является Пользователь, заключенный по инициативе Пользователя;<br>
	 2.3.4. обработка персональных данных необходима для осуществления прав и законных интересов оператора или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы Пользователя;<br>
	 2.3.5. осуществляется обработка персональных данных, доступ неограниченного круга лиц, к которым предоставлен Пользователем либо по его просьбе (далее - общедоступные персональные данные);<br>
	 2.3.6. осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.<br>
 <br>
	 2.4.&nbsp;Цели сбора персональных данных<br>
 <br>
	 Персональные данные Пользователя Оператор может использовать в целях:<br>
	 2.4.1. Идентификации Пользователя, для оформления заказа и (или) заключения Договора.<br>
	 2.4.2. Предоставления Пользователю доступа к персонализированным ресурсам Сайтов клиентов Оператора.<br>
	 2.4.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайтов клиентов Оператора, оказания услуг, обработка запросов и заявок от Пользователя.<br>
	 2.4.4. Уведомления Пользователей Сайтов клиентов Оператора о состоянии Заказа.<br>
	 2.4.5. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем, связанных с использованием раздела Сайтов клиентов Оператора (форма обратной связи в программном модуле Оператора).<br>
	 2.4.6. Предоставления Пользователю информации об обновлении списка услуг, специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени Оператора или от имени партнеров Оператора.<br>
	 2.4.7. Осуществления рекламной рассылки.<br>
	 2.4.8. Использование технологии «cookies» для создания статистической отчетности, стандартных журналов учета веб-сервера для подсчета количества посетителей и оценки технических возможностей Сайтов.<br>
	 2.4.9. Предоставления доступа Пользователю на Сайты или сервисы партнеров Операторас целью получения продуктов, обновлений и услуг.<br>
	 2.5. Способы и сроки обработки персональных данных<br>
	 2.5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.<br>
	 2.5.2. Пользователь соглашается с тем, что Оператор вправе передавать персональные данные третьим лицам.<br>
	 2.5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.<br>
	 2.5.4. Оператор принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.<br>
	 2.5.5. Согласие может быть отозвано Пользователем путем подачи Оператору заявления с указанием данных, определенных ст. 14 Закона «О персональных данных» на адрес электронной почты (E-mail)&nbsp;<a href="mailto:callcenter@yug-avto.ru">callcenter@yug-avto.ru</a> или по адресу 385100, Республика Адыгея, Тахтамукайский район, аул Тахтамукай, ул Краснодарская, дом № 1 не менее чем за 3 (три) месяца до момента отзыва согласия.<br>
	 2.6. Конфиденциальность персональных данных<br>
	 2.6.1. Оператор использует полученную от Пользователя информацию исключительно для целей, указанных в пункте 2.4 настоящей Политики.<br>
	 2.6.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением случаев, передачи персональных данных Клиенту Оператора и случаев, предусмотренных законодательством РФ.<br>
	 2.6.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.<br>
	 2.6.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя, или его законного представителя либо уполномоченного органа по защите прав Пользователей на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.<br>
	2.7.&nbsp;Биометрические персональные данные<br>
	 2.7.1. Сведения, которые характеризуют физиологические и биологические особенности человека, на основании которых можно установить его личность – биометрические персональные данные – могут обрабатываться Оператором только при наличии согласия Пользователя в письменной форме.<br>
 <br>
	 3.&nbsp;Права Пользователя
</p>
<p>
	 3.1. Пользователь, принимая решение о предоставлении своих персональных данных, действует свободно, своей волей и в своем интересе, безусловно выражая свое согласие. Согласие на обработку персональных данных может быть дано Пользователем или его представителем как в письменной форме, так и путем внесения персональных данных в формы обратной связи на Сайтах клиентов Оператора, тем самым присоединяясь к Согласию об обработке персональных данных, размещенном в сети интернет по адресу:&nbsp;<a href="https://yug-avto.ru/about/personal-data-policy.php">https://yug-avto.ru/about/personal-data-policy.php</a>&nbsp;и признается исполненным в простой письменной форме.<br>
	 3.2. Пользователь имеет право на получение у Оператора информации, касающейся обработки персональных данных, если такое право не ограничено в соответствии с законодательством РФ. Пользователь вправе требовать от Оператора уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.<br>
 <br>
	 4.&nbsp;Обеспечение безопасности персональных данных<br>
 <br>
	 4.1. Безопасность персональных данных, обрабатываемых Оператором, обеспечивается реализацией правовых, организационных и технических мер, необходимых для обеспечения требований федерального законодательства в области защиты персональных данных.<br>
	 4.2. Для предотвращения несанкционированного доступа к персональным данным Оператором применяются следующие организационно-технические меры:<br>
	 - назначение должностных лиц, ответственных за организацию обработки персональных данных;<br>
	 - ограничение состава лиц, имеющих доступ к персональным данным;<br>
	 - издание внутренних нормативных документов Оператора по вопросам обеспечения защиты персональных данных и их обработки, а также устанавливающие процедуры, направленные на предотвращение и выявление нарушений законодательства РФ и устранение их последствий;<br>
	 - ознакомление ответственных за организацию обработки персональных данных с требованиями федерального законодательства и внутренних нормативных документов Оператора по обработке персональных данных;<br>
	 - организация учета, хранения и обращения носителей информации;<br>
	 - разграничение доступа пользователей к информационным ресурсам и программно-аппаратным средствам обработки информации;<br>
	 - регистрация и учет действий пользователей информационных систем персональных данных;<br>
	 - использование антивирусных средств и средств восстановления системы защиты персональных данных;<br>
	 - организация режима ограниченного доступа в помещения обработки персональных данных на территории Оператора.<br>
	 4.3. Оператор не несёт ответственность в случае утраты или разглашения персональных данных Пользователя, если они:<br>
	 4.3.1. стали публичным достоянием до их утраты или разглашения Оператором;<br>
	 4.3.2. были получены Оператором от третьей стороны до момента их передачи Оператору Пользователем;<br>
	 4.3.3. были разглашены с согласия Пользователя.<br>
 <br>
	 5. Разрешение споров
</p>
<p>
	 5.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем Сайтов клиентов Оператора и Оператором, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).<br>
	 5.2. Получатель претензии в течение 30 (тридцати) календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.<br>
	 5.3. При не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Российской Федерации.<br>
	 5.4. К настоящей Политике и отношениям между Пользователем и Оператором применяется действующее законодательство Российской Федерации.<br>
 <br>
	 6. Дополнительные условия
</p>
<p>
	 6.1. Все вопросы, связанные с обработкой персональных данных, не урегулированные настоящей Политикой, разрешаются в соответствии с действующим законодательством Российской Федерации в области персональных данных.<br>
	 6.2. Оператор вправе вносить изменения в настоящую Политику без согласия Пользователя.<br>
	 6.3. Новая редакция Политики вступает в силу с момента ее размещения на Сайте&nbsp;<a href="https://yug-avto.ru">https://yug-avto.ru</a>, если иное не предусмотрено новой редакцией Политики.<br>
	 6.4. Все предложения или вопросы по настоящей Политике следует направлять по адресу электронной почты:&nbsp;<a href="mailto:callcenter@yug-avto.ru">callcenter@yug-avto.ru</a>.<br>
	 6.5. Действующая Политика размещена в сети Интернет по адресу:&nbsp;<a href="https://yug-avto.ru/about/personal-data-policy.php">https://yug-avto.ru/about/personal-data-policy</a>.<br>
 <br>
	 Российская Федерация, Республика Адыгея, Тахтамукайский район, аул Тахтамукай<br>
	 Дата размещения в сети Интернет и вступления в силу настоящей редакции: «1» августа 2022 г.
</p>
 <br>
 <br>