<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информационное сообщение Роскомнадзора - О компании -  Юг-Авто");
?>


<div class="container my-4">
	<div class="row">
		<div class="col">
            <div class="bg-yawhite b-radius-yaradius-16 p-4">
                <h1 class="h2 text-uppercase mb-3">Информационное сообщение Роскомнадзора</h1>
                <div class="row ">
                    <div class="col">
                        <h3 class="fw-normal mb-3">Информационное сообщение</h3>
                        <p>Федеральная служба по надзору в сфере связи, информационных технологий и массовых коммуникаций (Роскомнадзор — Уполномоченный орган по защите прав субъектов персональных данных) информирует Вас, что в январе 2007 года вступил в силу Федеральный закон от 27 июля 2006 года №152-ФЗ «О персональных данных».</p>
                        <p>Целью данного закона является обеспечение защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.</p>
                        <p>Под персональными данными понимается любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</p>
                        <p>В соответствии с требованиями пункта 2 статьи 3 Федерального закона от 27.07.2006 г. №152-ФЗ «О персональных данных» Оператор — государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными (т.е. имеющие персональный ИНН/КПП, ОРГН или ОГРНИП — для индивидуальных предпринимателей).</p>
                        <p>В соответствии с требованиями ч. 1 ст. 22 Федерального закона «О персональных данных» Операторы, которые осуществляют обработку персональных данных, обязаны направить в уполномоченный орган по защите прав субъектов персональных данных Уведомление об обработке персональных данных. Официальные (информационные) сообщения о начале приема Уведомлений от операторов, осуществляющих обработку персональных данных, были опубликованы в основных печатных изданиях, переданы по телевидению и размещены на сайте в сети Интернет.</p>
                        <p>С 1 сентября 2015 года вступил в силу Федеральный закон от 21.07.2014 №242-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации в части уточнения порядка обработки персональных данных в информационно-телекоммуникационных сетях», которым внесены изменения в Федеральный закон от 27.07.2006 №152-ФЗ «О персональных данных» в части дополнения формы уведомления об обработке персональных данных сведениями о месте нахождения базы данных, содержащей персональные данные граждан Российской Федерации.</p>
                        <p>Оператор после 01.09.2015 обязан направить в территориальное управление Роскомнадзора уведомление с указанием, в том числе, места нахождения базы данных. В случае внесения изменений в имеющиеся сведения об операторе в реестре операторов должно быть направлено соответствующее информационное письмо.</p>
                        <p>Согласно части 1 статьи 23 Федерального закона от 27.07.2006 г. №152-ФЗ «О персональных данных», пункта 1 Положения о Федеральной службе по надзору в сфере связи, информационных технологий и массовых коммуникаций, утвержденного постановлением Правительства Российской Федерации от 16 марта 2009 г. №228, Уполномоченным органом по защите прав субъектов персональных данных, на который возлагается обеспечение контроля и надзора за соответствием обработки персональных данных требованиям Федерального закона «О персональных данных», является федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере связи, информационных технологий и массовых коммуникаций (Роскомнадзор).</p>
                        <p>На территории Краснодарского края и Республики Адыгея таким органом является Управление Федеральной службы по надзору в сфере связи, информационных технологий и массовых коммуникаций по Южному федеральному округу — (350001, г. Краснодар, ул. Маяковского, 158, тел. 201-51- 30).</p>
                        <p>Подробная информация по всему спектру деятельности Роскомнадзора в сфере защиты прав субъектов персональных данных размещена на сайте Роскомнадзора (<a href="http://rkn.gov.ru" class="text-decoration-none" rel="nofollow">http://rkn.gov.ru</a>), на Портале персональных данных Уполномоченного органа по защите прав субъектов персональных данных (<a href="http://pd.rkn.gov.ru" class="text-decoration-none">http://pd.rkn.gov.ru</a>), на сайте Управления Роскомнадзора по Южному федеральному округу (<a href="http://23.rkn.gov.ru" class="text-decoration-none" rel="nofollow">http://23.rkn.gov.ru</a>). Доступ к реестру операторов, осуществляющих обработку персональных данных, размещен на сайте Роскомнадзора (<a href="http://rkn.gov.ru/personal-data/register/ rel="nofollow"" class="text-decoration-none">http://rkn.gov.ru/personal-data/register/</a>).
                        </p>
                    </div>
                </div>
            </div> 
        </div>
	</div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>