<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Зачем нужен Единый Налоговый Платеж (ЕНП)? - О компании -  Юг-Авто");
$APPLICATION->AddChainItem("Зачем нужен Единый Налоговый Платеж (ЕНП)?");
?>

	<div class="container my-5">
        <div class="row my-5">
			<h1 class="h1 mb-3 fw-normal">Зачем нужен Единый Налоговый Платеж (ЕНП)?</h1>
			<p>ЕНП для упрощения процесса перечисления налогов в бюджет. Действительно, многочисленные и часто меняющиеся реквизиты платежных поручений на перечисление налогов могли поставить в тупик даже опытного бухгалтера. С 2023 года нужно будет одним платежом пополнять единый налоговый счёт (ЕНС). Эти деньги с ЕНС налоговики распределят по налогам и сборам. Информацию о том, как именно распределили наши деньги, можно будет увидеть в личном кабинете налогоплательщика или получить по запросу в ИФНС. Вносить деньги на ЕНС можно любыми суммами.</p>
			<p>Также с 01.01.2023 года меняется и срок отчетности, и срок уплаты налогов. Теперь срок представления отчетности 25 число месяца, а срок уплаты 28 число. Главное – чтобы к 28 числу, когда налоговая будет списывать деньги на налоги, их было достаточно для погашения обязанностей.</p>
			<p>Новые правила и для уплаты НДФЛ. Датой получения дохода будет день выплаты, поэтому НДФЛ нужно будет удерживать, в том числе и при выплате аванса. До 28 числа каждого месяца работодатель должен будет перечислять НДФЛ с зарплаты, удержанный за период с 23 числа прошлого месяца по 22 число текущего. Особые сроки будут действовать для декабря и января: НДФЛ, удержанный с 23 по 31 декабря, нужно перечислить не позднее последнего рабочего дня календарного года; НДФЛ, удержанный с 1 по 22 января, – не позднее 28 января.</p>
            </p>
        </div>
    </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>