<?php
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика обработки персональных данных - О компании -  Юг-Авто");
// $APPLICATION->AddChainItem("Политика обработки персональных данных");
?>
<div class="container my-4">
	<div class="row">
		<div class="col">
            <div class="bg-yawhite b-radius-yaradius-16 p-4">
                <h1 class="h2 text-uppercase mb-3">Политика в отношении обработки персональных данных<br /> в ОБЩЕСТВЕ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ"</h1>
                <div class="row ">
					<div class="col">
						<p class="fw-bold">1. Общие положения</p>
						<p>1.1. Настоящий документ определяет Политику ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" в отношении обработки персональных данных (далее – Политика).</p>
						<p>1.2. В настоящей Политике используются термины и определения, приведенные в таблице 1. Иные термины, применяемые в настоящей Политике, используются в значениях, определенных законодательством Российской Федерации иными нормативными правовыми актами, национальными стандартами в области обработки и защиты персональных данных.</p>
						<p class="text-end">Таблица 1 – Перечень терминов и определений</p>
						<table class="table">
							<thead>
								<tr class="text-center">
									<th>Термин</th>
									<th>Определение</th>
									<th>Источник</th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<td>Автоматизированная обработка персональных данных</td>
									<td>Обработка персональных данных с помощью средств вычислительной техники</td>
									<td>Федеральный закон от 27.07.2006 № 152-ФЗ «О персональных данных»</td>
								</tr>
								<tr>
									<td>Блокирование персональных данных</td>
									<td>Временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных)</td>
									<td>Федеральный закон от 27.07.2006 № 152-ФЗ «О персональных данных»</td>
								</tr>
								<tr>
									<td>Информационная система персональных данных</td>
									<td>Совокупность содержащихся в базах данных персональных данных и обеспечивающих их обработку информационных технологий и технических средств</td>
									<td>Федеральный закон от 27.07.2006 № 152-ФЗ «О персональных данных»</td>
								</tr>
								<tr>
									<td>Обезличивание персональных данных</td>
									<td>Действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту персональных данных</td>
									<td>Федеральный закон от 27.07.2006 № 152-ФЗ «О персональных данных»</td>
								</tr>
								<tr>
									<td>Обработка персональных данных</td>
									<td>Любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных</td>
									<td>Федеральный закон от 27.07.2006 № 152-ФЗ «О персональных данных»</td>
								</tr>
								<tr>
									<td>Оператор</td>
									<td>Государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными</td>
									<td>Федеральный закон от 27.07.2006 № 152-ФЗ «О персональных данных»</td>
								</tr>
								<tr>
									<td>Персональные данные</td>
									<td>Любая информация, относящаяся прямо или косвенно к определенному или определяемому физическому лицу (субъекту персональных данных)</td>
									<td>Федеральный закон от 27.07.2006 № 152-ФЗ «О персональных данных»</td>
								</tr>
								<tr>
									<td>Предоставление персональных данных</td>
									<td>Действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц</td>
									<td>Федеральный закон от 27.07.2006 № 152-ФЗ «О персональных данных»</td>
								</tr>
								<tr>
									<td>Распространение персональных данных</td>
									<td>Действия, направленные на раскрытие персональных данных неопределенному кругу лиц</td>
									<td>Федеральный закон от 27.07.2006 № 152-ФЗ «О персональных данных»</td>
								</tr>
								<tr>
									<td>Средства вычислительной техники</td>
									<td>Совокупность программных и технических элементов систем обработки данных, способных функционировать самостоятельно или в составе других систем</td>
									<td>ГОСТ Р 50739-95</td>
								</tr>
								<tr>
									<td>Уничтожение персональных данных </td>
									<td>Действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных</td>
									<td>Федеральный закон от 27.07.2006 № 152-ФЗ «О персональных данных»</td>
								</tr>
								<tr>
									<td>Обработка персональных данных без использования средств автоматизации</td>
									<td>Действия с персональными данными, как использование, уточнение, распространение, уничтожение персональных данных в отношении каждого из субъектов персональных данных, которые осуществляются при непосредственном участии человека</td>
									<td>Постановление Правительства Российской Федерации от 15.09.2008 № 687 «Об утверждении Положения об особенностях обработки персональных данных, осуществляемой без использования средств автоматизации»</td>
								</tr>
							</tbody>
						</table>
						<p>1.3.	Настоящая Политика разработана на основании следующих нормативных правовых актов:</p>
						<ul>
							<li>Федеральный закон от 27.07.2006 № 152-ФЗ «О персональных данных»;</li>
							<li>постановление Правительства Российской Федерации от 01.11.2012 № 1119 «Об утверждении требований к защите персональных данных при их обработке в информационных системах персональных данных»;</li>
							<li>постановление Правительства Российской Федерации от 15.09.2008 № 687 «Об утверждении Положения об особенностях обработки персональных данных, осуществляемой без использования средств автоматизации».</li>
						</ul>
						<p>1.4.	Настоящая Политика, все дополнения и изменения к ней утверждаются приказом ООО "ЮГ-АВТО ХОЛДИНГ".</p>
						<p>1.5.	Политика подлежит опубликованию на официальном сайте ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ".</p>
						<p>1.6.	Положения Политики распространяются на все отношения, связанные с обработкой персональных данных, осуществляемой в ОБЩЕСТВЕ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ", как с использованием средств автоматизации, так и без использования средств автоматизации.</p>
						<p>1.7.	Политика применяется ко всем работникам ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ".</p>
						<p class="fw-bold">2. Цели обработки персональных данных</p>
						<p>2.1 Целями обработки ПДн в ОБЩЕСТВЕ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" являются:</p>
						<ul>
							<li>продвижение товаров, работ, услуг на рынке;</li>
						</ul>
						<p class="fw-bold">3. Правовые основания обработки персональных данных</p>
						<p>3.1 Основанием обработки ПДн в ОБЩЕСТВЕ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" являются следующие нормативные акты и документы:</p>
						<ul>
							<li>Согласие субъекта персональных данных на обработку его персональных данных;</li>
						</ul>
						<p class="fw-bold">4. Объем и категории, обрабатываемых персональных данных, категории субъектов персональных данных</p>
						<p>4.1.	В соответствии с целями обработки персональных данных, указанными в п. 2 настоящей Политики ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ", осуществляется обработка следующих категорий субъектов персональных данных:</p>
						<ul>
							<li>посетители сайта;</li>
						</ul>
						<p>4.2.	Для каждой цели обработки персональных данных, обрабатываемых в ОБЩЕСТВЕ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ", приказами ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ", утверждаются объем, категории и перечни обрабатываемых персональных данных, категории субъектов персональных данных, обрабатываемых в информационных системах персональных данных, способы, сроки их обработки и хранения, порядок уничтожения персональных данных при достижении целей обработки или при наступлении законных оснований.</p>
						<p>4.3. На веб-сайте yug-avto.ru в целях продвижение товаров, работ, услуг на рынке - «Сайт yug-avto.ru» в ОБЩЕСТВЕ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" используется одна или более метрическая программа третьих лиц: Яндекс Метрика.</p>
						<p>Состав и условия сбора обезличенных данных с использованием программного обеспечения третьих лиц (Яндекс Метрика) определяется непосредственно их правообладателями и могут включать: данные устройства и место его положения, данные операционной системы (тип, версия, разрешение экрана), данные запроса (время, источник перехода, IP-адрес), данные браузера (тип, версия, файлы набора данных (cookie)).</p>
						<p>Оператор не несет ответственность за порядок использования обезличенных данных третьими лицами (Яндекс Метрика).</p>
						<p>Отключение файлов набора данных (cookies) может повлечь невозможность доступа к частям сайта, требующим авторизации.</p>
						<p class="fw-bold">5. Принципы и условия обработки персональных данных</p>
						<p>5.1.	При обработке персональных данных в ОБЩЕСТВЕ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ"  соблюдаются следующие принципы:</p>
						<ul>
							<li>обработка персональных данных осуществляется на законной и справедливой основе;</li>
							<li>обработка персональных данных ограничивается достижением конкретных, заранее определенных и законных целей;</li>
							<li>не допускается обработка персональных данных, несовместимая с целями сбора персональных данных;</li>
							<li>не допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой;</li>
							<li>обработке подлежат только персональные данные, которые отвечают целям их обработки;</li>
							<li>содержание и объем обрабатываемых персональных данных соответствуют заявленным целям обработки;</li>
							<li>обрабатываемые персональные данные не являются избыточными по отношению к заявленным целях их обработки;</li>
							<li>при обработке персональных данных обеспечивается точность персональных данных, их достаточность и в необходимых случаях актуальность по отношению к целям обработки персональных данных;</li>
							<li>принимаются необходимые меры по удалению или уточнению неполных, или неточных персональных данных;</li>
							<li>хранение персональных данных осуществляется в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных; обрабатываемые персональные данные подлежат уничтожению либо обезличиванию по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено законодательством Российской Федерации.</li>
						</ul>
						<p>5.2.	В ОБЩЕСТВЕ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" осуществляется, как автоматизированная обработка персональных данных, так и без использования средств автоматизации. Совокупность операций обработки персональных данных в ОБЩЕСТВЕ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" включает: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (предоставление, доступ), блокирование, удаление, уничтожение.</p>
						<p>5.3.	При сборе персональных данных ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" обеспечивает запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение персональных данных с использованием баз данных, находящихся на территории Российской Федерации. </p>
						<p>5.4.	Пользователь соглашается с тем, что Оператор вправе передавать персональные данные третьим лицам – уполномоченным ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" на основании договоров организациям. Перечень уполномоченных организаций:</p>
						<p>ООО «Юг-Авто Эксперт» (0107029073), ООО «Юг-Авто Премиум» (0107021148), ООО «Автоцентр Юг-Авто Краснодар» (2311144908), ООО «Автоцентр Юг-Авто» (0107020264), ООО «Юг-Авто» (0107013299), ООО «Юг-Авто Центр Новороссийск» (2315166476), ООО «Авто Профи» (0107023480), ООО «Дилерский Центр Юг-Авто Плюс» (0107021677), ООО «Дилерский Центр Юг-Авто» (2311120713), ООО «Автомобильная Компания Юг-Авто» (2310079830), ООО «Юг-Авто Майкоп» (0105080998), ООО «Сервис-Люкс» (2312155941), ООО «Компания Юг-Авто» (2310122556), ООО «Авто-Лидер» (0107031273).</p>
						<p>5.5.	Прекращение обработки персональных данных осуществляется при прекращении деятельности ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" (ликвидация или реорганизация).</p>
						<p>5.6.	Трансграничная передача персональных данных ОБЩЕСТВОМ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" не осуществляется.</p>
						<p>5.7.	В ОБЩЕСТВЕ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" обеспечивается конфиденциальность персональных данных. Работники ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ", получившие доступ к персональным данным, не раскрывают третьим лицам и не распространяют персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом.</p>
						<p>5.8.	В ОБЩЕСТВЕ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" допускается обработка общедоступных персональных данных.</p>
						<p>5.9.	Обработка иных категорий персональных данных осуществляется ОБЩЕСТВОМ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" с соблюдением следующих условий:</p>
						<ul>
							<li>обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных </li>
						</ul>
						<p class="fw-bold">6. Реализация мер обеспечения безопасности персональных данных, принимаемых в ОБЩЕСТВЕ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ"</p>
						<p>6.1.	ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" принимает или обеспечивает принятие необходимых и достаточных правовых, организационных и технических мер для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных.</p>
						<p>К таким мерам в ОБЩЕСТВЕ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" относятся:</p>
						<ul>
							<li>назначение лица, ответственного за организацию обработки персональных данных;</li>
							<li>издание локальных актов по вопросам обработки персональных данных, определяющих для каждой цели обработки персональных данных категории и перечень обрабатываемых персональных данных, категорий субъектов, персональные данные которых обрабатываются, способы, сроки их обработки и хранения, порядок уничтожения персональных данных при достижении целей их обработки или при наступлении иных законных оснований, а также локальных актов, устанавливающих процедуры, направленные на предотвращение и выявления нарушений законодательства Российской Федерации в области обработки и защиты персональных данных, устранение последствий таких нарушений;</li>
							<li>осуществление внутреннего контроля соответствия обработки персональных данных законодательству Российской Федерации о персональных данных, требованиям к защите персональных данных, внутренним документам ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" в области обработки и защиты персональных данных;</li>
							<li>оценка вреда, который может быть причинен субъектам персональных данных в случае нарушения Федерального закона &laquo;О персональных данных&raquo;, соотношение указанного вреда и принимаемых ОБЩЕСТВОМ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" мер, направленных на обеспечение выполнения обязанностей, предусмотренных Федеральным законом &laquo;О персональных данных&raquo;;</li>
							<li>ознакомление работников ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" с положениями законодательства Российской Федерации о персональных данных, внутренними документами ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" по вопросам обработки персональных данных, требованиями к защите персональных данных;</li>
							<li>применение или обеспечение применения правовых, организационных и технических мер по обеспечению безопасности персональных данных в соответствии со ст.19 Федерального закона &laquo;О персональных данных&raquo;, в частности:</li>
							<li>определение угроз безопасности персональных данных при их обработке в информационных системах персональных данных ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ";</li>
							<li>реализация технических и организационных мер по защите персональных данных, обрабатываемых в информационных системах персональных данных ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ", на основе требований, утвержденных постановлением Правительства Российской Федерации от 01.11.2012 № 1119 &laquo;Об утверждении требований к защите персональных данных при их обработке в информационных системах персональных данных&raquo; и требований приказа ФСТЭК России от 18.02.2013 № 21 &laquo;Об утверждении состава и содержания организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных&raquo; выработанных по результатам:</li>
							<li>определения категорий персональных данных, обрабатываемых в информационных системах персональных данных ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ";</li>
							<li>определения уровня защищенности персональных данных при их обработке в информационных системах персональных данных на основе анализа актуальных угроз безопасности персональных данных и возможного ущерба субъектам персональных данных при реализации угроз безопасности персональных данных;</li>
							<li>организация режима обеспечения безопасности помещений, в которых размещены информационные системы персональных данных, препятствующего возможности неконтролируемого проникновения или пребывания в этих помещениях, не имеющих права доступа в эти помещения;</li>
							<li>обеспечение учета и сохранности машинных носителей персональных данных;</li>
							<li>организация доступа к персональным данным, обрабатываемым в информационных системах персональных данных;</li>
							<li>использование средств защиты информации, прошедших процедуру оценки соответствия требованиям законодательства Российской Федерации в области обеспечения безопасности информации;</li>
							<li>реализация антивирусного мониторинга и детектирования;</li>
							<li>применение межсетевых защитных (фильтрующих) экранов;</li>
							<li>своевременное установление обновлений используемого программного обеспечения информационных систем персональных данных и средств защиты информации;</li>
							<li>организация защиты технических средств информационных систем персональных данных.</li>
						</ul>
						<p>6.2.	В ОБЩЕСТВЕ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" в установленном порядке обеспечивается взаимодействие с государственной системой обнаружения, предупреждения и ликвидации последствий компьютерных атак на информационные ресурсы Российской Федерации, включая информирование федерального органа исполнительной власти, уполномоченного в области обеспечения безопасности, о компьютерных инцидентах, повлекших неправомерную передачу (предоставление, распространение, доступ) персональных данных.</p>
						<p class="fw-bold">7. Обработка персональных данных, осуществляемая без использования средств автоматизации</p>
						<p>7.1.	Персональные данные при их обработке, осуществляемой без использования средств автоматизации, обособляются от иной информации, в частности путем фиксации их на отдельных материальных носителях персональных данных (далее – материальные носители), в специальных разделах или на полях форм (бланков).</p>
						<p>7.2.	При фиксации персональных данных на материальных носителях не допускается фиксация на одном материальном носителе персональных данных, цели обработки которых заведомо не совместимы. Для обработки различных категорий персональных данных, осуществляемой без использования средств автоматизации, для каждой категории персональных данных используется отдельный материальный носитель.</p>
						<p>7.3.	Лица, осуществляющие обработку персональных данных без использования средств автоматизации (в том числе работники ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" или лица, осуществляющие такую обработку по договору с ОБЩЕСТВОМ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ"), проинформированы о факте обработки ими персональных данных, обработка которых осуществляется ОБЩЕСТВОМ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" без использования средств автоматизации, категориях обрабатываемых персональных данных, а также об особенностях и правилах осуществления такой обработки, установленных нормативными правовыми актами Российской Федерации, а также локальными правовыми актами ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ".</p>
						<p>7.4.	При использовании типовых форм документов, характер информации в которых предполагает или допускает включение в них персональных данных (далее – типовая форма), соблюдаются следующие условия:</p>
						<ul>
							<li>типовая форма или связанные с ней документы (инструкция по ее заполнению, карточки, реестры и журналы) содержат сведения о цели обработки персональных данных, осуществляемой без использования средств автоматизации, имя (наименование) и адрес ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ", фамилию, имя, отчество и адрес субъекта персональных данных, источник получения персональных данных, сроки обработки персональных данных, перечень действий с персональными данными, которые будут совершаться в процессе их обработки, общее описание используемых ОБЩЕСТВОМ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" способов обработки персональных данных;</li>
							<li>типовая форма предусматривает поле, в котором субъект персональных данных может поставить отметку о своем согласии на обработку персональных данных, осуществляемую без использования средств автоматизации, при необходимости получения письменного согласия на обработку персональных данных;</li>
							<li>типовая форма составляется таким образом, чтобы каждый из субъектов персональных данных, содержащихся в документе, имел возможность ознакомиться со своими персональными данными, содержащимися в документе, не нарушая прав и законных интересов иных субъектов персональных данных;</li>
							<li>типовая форма исключает объединение полей, предназначенных для внесения персональных данных, цели обработки которых заведомо не совместимы.</li>
						</ul>
						<p>7.5.	При несовместимости целей обработки персональных данных, зафиксированных на одном материальном носителе, если материальный носитель не позволяет осуществлять обработку персональных данных отдельно от других зафиксированных на том же носителе персональных данных, принимаются меры по обеспечению раздельной обработки персональных данных, в частности:</p>
						<ul>
							<li>при необходимости использования или распространения определенных персональных данных отдельно от находящихся на том же материальном носителе других персональных данных осуществляется копирование персональных данных, подлежащих распространению или использованию, способом, исключающим одновременное копирование персональных данных, не подлежащих распространению и использованию, и используется (распространяется) копия персональных данных;</li>
							<li>при необходимости уничтожения или блокирования части персональных данных уничтожается или блокируется материальный носитель с предварительным копированием сведений, не подлежащих уничтожению или блокированию, способом, исключающим одновременное копирование персональных данных, подлежащих уничтожению или блокированию.</li>
						</ul>
						<p>7.6.	Уничтожение или обезличивание части персональных данных, если это допускается материальным носителем, может производиться способом, исключающим дальнейшую обработку этих персональных данных с сохранением возможности обработки иных данных, зафиксированных на материальном носителе (удаление, вымарывание). Положения, предусмотренные в настоящем пункте и пункте 7.5. настоящей Политики применяются также в случае, если необходимо обеспечить раздельную обработку зафиксированных на одном материальном носителе персональных данных и информации, не являющейся персональными данными.</p>
						<p>7.7.	Уточнение персональных данных при осуществлении их обработки без использования средств автоматизации производится путем обновления или изменения данных на материальном носителе, а если это не допускается техническими особенностями материального носителя, путем фиксации на том же материальном носителе сведений о вносимых в них изменениях либо путем изготовления нового материального носителя с уточненными персональными данными.</p>
						<p>7.8.	Меры по обеспечению безопасности персональных данных при их обработке, осуществляемой без использования средств автоматизации:</p>
						<ul>
							<li>обработка персональных данных, осуществляемая без использования средств автоматизации, осуществляется таким образом, чтобы в отношении каждой категории персональных данных можно определить места хранения персональных данных (материальных носителей) и установить перечень лиц, осуществляющих обработку персональных данных либо имеющих к ним доступ;</li>
							<li>обеспечивается раздельное хранение персональных данных (материальных носителей), обработка которых осуществляется в различных целях;</li>
							<li>при хранении материальных носителей соблюдаются условия, обеспечивающие сохранность персональных данных и исключающие несанкционированный к ним доступ. Перечень мер, необходимых для обеспечения таких условий, порядок их принятия, а также перечень лиц, ответственных за реализацию указанных мер, устанавливаются ОБЩЕСТВОМ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ".</li>
						</ul>
						<p class="fw-bold">8. Актуализация, исправление, удаление и уничтожение персональных данных, ответы на запросы субъектов на доступ к персональным данным</p>
						<p>8.1.	Права субъектов персональных данных:</p>
						<p>8.1.1.	Право субъекта персональных данных на доступ к его персональным данным:</p>
						<ol>
							<li>
								Субъект персональных данных имеет право на получение информации (далее – запрашиваемая субъектом информация), касающейся обработки его персональных данных, в том числе содержащей:
								<ul>
									<li>подтверждение факта обработки персональных данных ОБЩЕСТВОМ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ";</li>
									<li>правовые основания и цели обработки персональных данных;</li>
									<li>цели и применяемые ОБЩЕСТВОМ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" способы обработки персональных данных;</li>
									<li>наименование и место нахождения ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ", сведения о лицах (за исключением работников ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ"), которые имеют доступ к персональным данным или которым могут быть раскрыты персональные данные на основании договора с ОБЩЕСТВОМ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" или на основании федерального закона;</li>
									<li>обрабатываемые персональные данные, относящиеся к соответствующему субъекту персональных данных, источник их получения, если иной порядок представления таких данных не предусмотрен федеральным законом;</li>
									<li>сроки обработки персональных данных, в том числе сроки их хранения;</li>
									<li>порядок осуществления субъектом персональных данных прав, предусмотренных Федеральным законом «О персональных данных»;</li>
									<li>информацию об осуществленной или о предполагаемой трансграничной передаче данных;</li>
									<li>наименование или фамилию, имя, отчество и адрес лица, осуществляющего обработку персональных данных по поручению ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ", если обработка поручена или будет поручена такому лицу;</li>
									<li>информацию о способах исполнения оператором обязанностей, установленных статьей 18.1 Федерального закона «О персональных данных»;</li>
									<li>иные сведения, предусмотренные Федеральным законом «О персональных данных» или другими федеральными законами.</li>
								</ul>
							</li>
							<li>Субъект персональных данных имеет право на получение запрашиваемой субъектом информации, за исключением случаев, когда доступ субъекта персональных данных к его персональным данным нарушает права и законные интересы третьих лиц.</li>
							<li>Субъект персональных данных вправе требовать от ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.</li>
							<li>Запрашиваемая субъектом информация должна быть предоставлена субъекту персональных данных от ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" в доступной форме, и в ней не должны содержаться персональные данные, относящиеся к другим субъектам персональных данных, за исключением случаев, если имеются законные основания для раскрытия таких персональных данных.</li>
							<li>Запрашиваемая информация предоставляется субъекту персональных данных или его представителю ОБЩЕСТВОМ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" <b>в течение 10 рабочих дней</b> с момента обращения либо при получении запроса субъекта персональных данных или его представителя. Указанный срок может быть продлен, но не более чем на <b>5 рабочих дней</b> в случае направления ОБЩЕСТВОМ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" в адрес субъекта персональных данных мотивированного уведомления с указанием причин продления срока предоставления запрашиваемой информации. Запрос должен содержать номер основного документа, удостоверяющего личность субъекта персональных данных или его представителя, сведения о дате выдачи указанного документа и выдавшем его органе, сведения, подтверждающие участие субъекта персональных данных в отношениях с ОБЩЕСТВОМ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" (номер договора, дата заключения договора, условное словесное обозначение и (или) иные сведения), либо сведения, иным образом подтверждающие факт обработки персональных данных ОБЩЕСТВОМ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ", подпись субъекта персональных данных или его представителя (далее – необходимая для запроса информация). Запрос может быть направлен в форме электронного документа и подписан электронной подписью в соответствии с законодательством Российской Федерации. ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" предоставляет сведения субъекту персональных данных или его представителю в той форме, в которой направлены соответствующие обращение или запрос, если иное не указано в обращении или запросе.</li>
							<li>В случае если запрашиваемая субъектом информация, а также обрабатываемые персональные данные были предоставлены для ознакомления субъекту персональных данных по его запросу, субъект персональных данных вправе обратиться повторно в ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" или направить повторный запрос в целях получения запрашиваемой субъектом информации и ознакомления с такими персональными данными <b>не ранее чем через 30 дней</b> после первоначального обращения или направления первоначального запроса, если более короткий срок не установлен федеральным законом, принятым в соответствии с ним нормативным правовым актом или договором, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных.</li>
							<li>Субъект персональных данных вправе обратиться повторно в ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" или направить повторный запрос в целях получения запрашиваемой субъектом информации, а также в целях ознакомления с обрабатываемыми персональными данными до истечения срока, указанного в подпункте 6 пункта 8.1.1. настоящего Положения, в случае, если такие сведения и (или) обрабатываемые персональные данные не были предоставлены ему для ознакомления в полном объеме по результатам рассмотрения первоначального обращения. Повторный запрос наряду с необходимой для запроса информацией должен содержать обоснование направления повторного запроса.</li>
							<li>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" вправе отказать субъекту персональных данных в выполнении повторного запроса, не соответствующего условиям повторного запроса. Такой отказ должен быть мотивированным. Обязанность представления доказательств обоснованности отказа в выполнении повторного запроса лежит на ОБЩЕСТВЕ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ".</li>
						</ol>
						<p>8.1.2. Право на обжалование действий или бездействия ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ":</p>
						<ol>
							<li>Если субъект персональных данных считает, что ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" осуществляет обработку его персональных данных с нарушением требований Федерального закона «О персональных данных» или иным образом нарушает его права и свободы, субъект персональных данных вправе обжаловать действия или бездействие ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке.</li>
							<li>Субъект персональных данных имеет право на защиту своих прав и законных интересов, в том числе на возмещение убытков и (или) компенсацию морального вреда в судебном порядке.</li>
						</ol>
						<p>8.2.	Обязанности оператора:</p>
						<p>8.2.1.	Обязанности оператора при сборе персональных данных:</p>
						<ol>
							<li>При сборе персональных данных ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" предоставляет субъекту персональных данных по его просьбе запрашиваемую информацию, касающуюся обработки его персональных данных в соответствии с частью 7 статьи 14 Федерального закона «О персональных данных».</li>
							<li>Если предоставление персональных данных и (или) получение ОБЩЕСТВОМ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" согласия на обработку персональных данных являются обязательными в соответствии с федеральным законом, ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" разъясняет субъекту персональных данных юридические последствия отказа предоставить его персональные данные и (или) дать согласие на их обработку.</li>
							<li>
								Если персональные данные получены не от субъекта персональных данных, ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" до начала обработки таких персональных данных предоставляет субъекту персональных данных следующую информацию (далее – информация, сообщаемая при получении персональных данных не от субъекта персональных данных):
								<ul>
									<li>наименование либо фамилия, имя, отчество и адрес ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ";</li>
									<li>цель обработки персональных данных и ее правовое основание;</li>
									<li>перечень персональных данных;</li>
									<li>предполагаемые пользователи персональных данных;</li>
									<li>установленные Федеральным законом «О персональных данных» права субъекта персональных данных;</li>
									<li>источник получения персональных данных.</li>
								</ul>
							</li>
							<li>
								ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" не предоставляет субъекту информацию, сообщаемую при получении персональных данных не от субъекта персональных данных, в случаях, если:
								<ul>
									<li>субъект персональных данных уведомлен об осуществлении обработки его персональных данных ОБЩЕСТВОМ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ";</li>
									<li>персональные данные получены ОБЩЕСТВОМ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" на основании федерального закона или в связи с исполнением договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных;</li>
									<li>обработка персональных данных, разрешенных субъектом персональных данных для распространения, осуществляется с соблюдением запретов и условий, предусмотренных статьей 10.1 от 27.06.2006 № 152-ФЗ «О персональных данных»;</li>
									<li>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" осуществляет обработку персональных данных для статистических или иных исследовательских целей, для осуществления профессиональной деятельности журналиста либо научной, литературной или иной творческой деятельности, если при этом не нарушаются права и законные интересы субъекта персональных данных;</li>
									<li>предоставление субъекту персональных данных информации, сообщаемой при получении персональных данных не от субъекта персональных данных, нарушает права и законные интересы третьих лиц.</li>
								</ul>
							</li>
						</ol>
						<p>8.2.2. Обязанности оператора при обращении к нему субъекта персональных данных либо при получении запроса субъекта персональных данных или его представителя, а также уполномоченного органа по защите прав субъектов персональных данных:</p>
						<ol>
							<li>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" сообщает в установленном порядке субъекту персональных данных или его представителю информацию о наличии персональных данных, относящихся к соответствующему субъекту персональных данных, а также предоставляет возможность ознакомления с этими персональными данными при обращении субъекта персональных данных или его представителя либо <b>в течение 10 рабочих дней</b> с даты получения запроса субъекта персональных данных или его представителя. Указанный срок может быть продлен, но не более чем на <b>5 рабочих дней</b> в случае направления ОБЩЕСТВОМ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" в адрес субъекта персональных данных мотивированного уведомления с указанием причин продления срока предоставления запрашиваемой информации.</li>
							<li>В случае отказа в предоставлении информации о наличии персональных данных о соответствующем субъекте персональных данных или персональных данных субъекту персональных данных или его представителю при их обращении либо при получении запроса субъекта персональных данных или его представителя ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" дает в письменной форме мотивированный ответ в срок, <b>не превышающий 10 рабочих дней</b> со дня обращения субъекта персональных данных или его представителя либо с даты получения запроса субъекта персональных данных или его представителя. Указанный срок может быть продлен, но не более чем на <b>5 рабочих дней</b> в случае направления ОБЩЕСТВОМ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" в адрес субъекта персональных данных мотивированного уведомления с указанием причин продления срока предоставления запрашиваемой информации.</li>
							<li>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" предоставляет безвозмездно субъекту персональных данных или его представителю возможность ознакомления с персональными данными, относящимися к этому субъекту персональных данных. В срок, <b>не превышающий 7 рабочих дней</b> со дня предоставления субъектом персональных данных или его представителем сведений, подтверждающих, что персональные данные являются неполными, неточными или неактуальными, ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" вносит в них необходимые изменения. В срок, <b>не превышающий 7 рабочих дней</b> со дня представления субъектом персональных данных или его представителем сведений, подтверждающих, что такие персональные данные являются незаконно полученными или не являются необходимыми для заявленной цели обработки, ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" уничтожает такие персональные данные. ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" уведомляет субъекта персональных данных или его представителя о внесенных изменениях и предпринятых мерах и принимает разумные меры для уведомления третьих лиц, которым персональные данные этого субъекта были переданы.</li>
							<li>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" сообщает в уполномоченный орган по защите прав субъектов персональных данных по запросу этого органа необходимую информацию <b>в течение 10 рабочих дней</b> с даты получения такого запроса. Указанный срок может быть продлен, но не более чем на <b>5 рабочих дней</b> в случае направления ОБЩЕСТВОМ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" в адрес уполномоченного органа по защите прав субъектов персональных данных мотивированного уведомления с указанием причин продления срока предоставления запрашиваемой информации.</li>
						</ol>
						<p>8.2.3. Обязанности оператора по устранению нарушений законодательства, допущенных при обработке персональных данных, по уточнению, блокированию и уничтожению персональных данных:</p>
						<ol>
							<li>В случае выявления неправомерной обработки персональных данных при обращении субъекта персональных данных или его представителя либо по запросу субъекта персональных данных или его представителя либо уполномоченного органа по защите прав субъектов персональных данных ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" осуществляет блокирование неправомерно обрабатываемых персональных данных, относящихся к этому субъекту персональных данных, или обеспечивает их блокирование (если обработка персональных данных осуществляется другим лицом, действующим по поручению ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ") с момента такого обращения или получения указанного запроса на период проверки. В случае выявления неточных персональных данных при обращении субъекта персональных данных или его представителя либо по их запросу или по запросу уполномоченного органа по защите прав субъектов персональных данных ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" осуществляет блокирование персональных данных, относящихся к этому субъекту персональных данных, или обеспечивает их блокирование (если обработка персональных данных осуществляется другим лицом, действующим по поручению ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ") с момента такого обращения или получения указанного запроса на период проверки, если блокирование персональных данных не нарушает права и законные интересы субъекта персональных данных или третьих лиц.</li>
							<li>В случае подтверждения факта неточности персональных данных ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" на основании сведений, представленных субъектом персональных данных или его представителем либо уполномоченным органом по защите прав субъектов персональных данных, или иных необходимых документов уточняет персональные данные либо обеспечивает их уточнение (если обработка персональных данных осуществляется другим лицом, действующим по поручению ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ") <b>в течение 7 рабочих дней</b> со дня представления таких сведений и снимает блокирование персональных данных.</li>
							<li>В случае выявления неправомерной обработки персональных данных, осуществляемой ОБЩЕСТВОМ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" или лицом, действующим по поручению ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ", ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" в срок, <b>не превышающий 3 рабочих дней</b> с даты этого выявления, прекращает неправомерную обработку персональных данных или обеспечивает прекращение неправомерной обработки персональных данных лицом, действующим по поручению ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ". В случае если обеспечить правомерность обработки персональных данных невозможно, ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" в срок, <b>не превышающий 10 рабочих дней</b> с даты выявления неправомерной обработки персональных данных, уничтожает такие персональные данные или обеспечивает их уничтожение. Об устранении допущенных нарушений или об уничтожении персональных данных ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" уведомляет субъекта персональных данных или его представителя, а в случае, если обращение субъекта персональных данных или его представителя либо запрос уполномоченного органа по защите прав субъектов персональных данных были направлены уполномоченным органом по защите прав субъектов персональных данных, также указанный орган.</li>
							<li>
								В случае установления факта неправомерной или случайной передачи (предоставления, распространения, доступа) персональных данных, повлекшей нарушение прав субъектов персональных данных, ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" обязано с момента выявления такого инцидента оператором, уполномоченным органом по защите прав субъектов персональных данных или иным заинтересованным лицом уведомить уполномоченный орган по защите прав субъектов персональных данных:
								<ul>
									<li><b>в течение 24 часов</b> о произошедшем инциденте, о предполагаемых причинах, повлекших нарушение прав субъектов персональных данных, и предполагаемом вреде, нанесенном правам субъектов персональных данных, о принятых мерах по устранению последствий соответствующего инцидента, а также предоставить сведения о лице, уполномоченном ОБЩЕСТВОМ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" на взаимодействие с уполномоченным органом по защите прав субъектов персональных данных, по вопросам, связанным с выявленным инцидентом;</li>
									<li><b>в течение 72 часов</b> о результатах внутреннего расследования выявленного инцидента, а также предоставить сведения о лицах, действия которых стали причиной выявленного инцидента (при наличии).</li>
								</ul>
							</li>
							<li>В случае достижения цели обработки персональных данных ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" прекращает обработку персональных данных или обеспечивает ее прекращение (если обработка персональных данных осуществляется другим лицом, действующим по поручению ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ") и уничтожает персональные данные или обеспечивает их уничтожение (если обработка персональных данных осуществляется другим лицом, действующим по поручению ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ") в срок, <b>не превышающий 30 дней</b> с даты достижения цели обработки персональных данных, если иное не предусмотрено договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных, иным соглашением между ОБЩЕСТВОМ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" и субъектом персональных данных либо если ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" не вправе осуществлять обработку персональных данных без согласия субъекта персональных данных на основаниях, предусмотренных Федеральным законом «О персональных данных» или другими федеральными законами.</li>
							<li>В случае отзыва субъектом персональных данных согласия на обработку его персональных данных ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" прекращает их обработку или обеспечивает прекращение такой обработки (если обработка персональных данных осуществляется другим лицом, действующим по поручению ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ") и в случае, если сохранение персональных данных более не требуется для целей обработки персональных данных, уничтожает персональные данные или обеспечивает их уничтожение (если обработка персональных данных осуществляется другим лицом, действующим по поручению ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ") в срок, <b>не превышающий 30 дней</b> с даты поступления указанного отзыва, если иное не предусмотрено договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных, иным соглашением между ОБЩЕСТВОМ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" и субъектом персональных данных либо если ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" не вправе осуществлять обработку персональных данных без согласия субъекта персональных данных на основаниях, предусмотренных Федеральным законом «О персональных данных» или другими федеральными законами.</li>
							<li>В случае обращения субъекта персональных данных в ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" с требованием о прекращении обработки персональных данных оператор обязан в срок, <b>не превышающий 10 рабочих дней</b> с даты получения оператором соответствующего требования, прекратить их обработку или обеспечить прекращение такой обработки (если такая обработка осуществляется лицом, осуществляющим обработку персональных данных), за исключением случаев, предусмотренных Федеральным законом «О персональных данных». Указанный срок может быть продлен, но не более чем на <b>5 рабочих дней</b> в случае направления оператором в адрес субъекта персональных данных мотивированного уведомления с указанием причин продления срока предоставления запрашиваемой информации.</li>
							<li>В случае отсутствия возможности уничтожения персональных данных в течение указанного срока, ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ" блокирует такие персональные данные или обеспечивает их блокирование (если обработка персональных данных осуществляется другим лицом, действующим по поручению ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ") и обеспечивает уничтожение персональных данных в срок <b>не более чем 6 месяцев</b>, если иной срок не установлен федеральными законами.</li>
						</ol>
						<p>8.3.	Правила рассмотрения запросов субъектов персональных данных или их представителей в ОБЩЕСТВЕ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ", а также формы рассмотрения соответствующих запросов субъектов персональных данных или их представителей утверждаются приказом ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ЮГ-АВТО ХОЛДИНГ".</p>
						<p class="fw-bold">9. Ответственность</p>
						<p>9.1.	Лица, виновные в нарушении требований Федерального закона «О персональных данных», несут ответственность, предусмотренную законодательством Российской Федерации.</p>
						<p>9.2.	Моральный вред, причиненный субъекту персональных данных вследствие нарушения его прав, нарушения правил обработки персональных данных, установленных Федеральным законом «О персональных данных», а также требований к защите персональных данных, установленных в соответствии с Федеральным законом «О персональных данных», подлежит возмещению в соответствии с законодательством Российской Федерации. Возмещение морального вреда осуществляется независимо от возмещения имущественного вреда и понесенных субъектом персональных данных убытков.</p>
					</div>
                </div>
            </div> 
        </div>
	</div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>